/* Localized versions of Info.plist keys */

CFBundleName = "Xerces";
CFBundleShortVersionString = "XercesLib version 3.0.1";
CFBundleGetInfoString = "XercesLib version 3.0.1";
NSHumanReadableCopyright = "Copyright";
